def say_hi():
    print("Приветстую! Выбери действие:")
    print("1. Добавить в базу данных автора ")
    print("2. Добавить в базу данных книгу(сначала необходимо добавить автора этой книги) ")
    print("3. Удалить книгу по названию")
    print("4. Изменить информацию о книге по названию")
    print("5. Выйти")


def after_choice():
    print("Выбери дальнейшее действие:")
    print("1. Добавить в базу данных автора ")
    print("2. Добавить в базу данных книгу(сначала необходимо добавить автора этой книги) ")
    print("3. Удалить книгу по названию")
    print("4. Изменить информацию о книге по названию")
    print("5. Выйти")

    